<?xml version="1.0"?>
<rss version="2.0">
  <channel>
    <title>db.</title>
    <description>db.</description>
    <link/>
    <pubDate>2014-06-25</pubDate>
    <item>
      <title>J_D</title>
      <link>/draft/2014-06-25-j_d</link>
      <pubDate>2014-06-21</pubDate>
      <description>&lt;p&gt;&#x422;&#x430;&#x43D;&#x435;&#x446; - &#x44D;&#x442;&#x43E; &#x432;&#x438;&#x440;&#x442;&#x443;&#x43E;&#x437;&#x43D;&#x43E;&#x435; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x435; &#x441;&#x435;&#x43A;&#x441;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x430;. &#x425;&#x44D;&#x432;&#x43B;&#x43E;&#x43A; &#x42D;&#x43B;&#x43B;&#x438;&#x441;  &lt;/p&gt;

&lt;p&gt;&#x41F;&#x430;&#x440;&#x43D;&#x44B;&#x439; &#x442;&#x430;&#x43D;&#x435;&#x446;  &lt;/p&gt;

&lt;p&gt;&#x415;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x44E; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x443; &#x438; &#x436;&#x435;&#x43D;&#x448;&#x438;&#x43D;&#x443; &#x434;&#x43E; &#x442;&#x430;&#x43D;&#x446;&#x430;.&lt;br&gt;
&#x414;&#x43B;&#x44F; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x44B; &#x44D;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x431;&#x44B;&#x442;&#x44C; &#x43A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x43E;&#x439;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F;.&lt;br&gt;
&#x414;&#x43B;&#x44F; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x44B; &#x44D;&#x442;&#x43E; &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x442;&#x44B; &#x441;&#x43C;&#x43E;&#x433; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x436;&#x435;&#x43D;&#x449;&#x438;&#x43D;&#x443;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x435;&#x431;&#x435;.  &lt;/p&gt;

&lt;p&gt;&#x418; &#x43E; &#x442;&#x430;&#x43D;&#x446;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x437;&#x430;&#x431;&#x44B;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435;.  &lt;/p&gt;

&lt;p&gt;&#x41C;&#x44B; &#x43D;&#x435; &#x431;&#x435;&#x440;&#x451;&#x43C; &#x432; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43E;&#x442;&#x440;&#x435;&#x43F;&#x435;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x440;&#x430; &#x443;&#x43B;&#x44B;&#x431;&#x430;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x443; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x432; &#x435;&#x441;&#x442;&#x44C; &#x446;&#x435;&#x43B;&#x44C; &#x438; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435;.  &lt;/p&gt;

&lt;p&gt;&#x421;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43C;&#x44B; &#x440;&#x430;&#x441;&#x441;&#x43C;&#x430;&#x442;&#x440;&#x438;&#x432;&#x430;&#x435;&#x43C; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x43A;&#x430;&#x43A; &#x441;&#x43F;&#x43E;&#x43D;&#x442;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x443; &#x434;&#x432;&#x443;&#x445; &#x43D;&#x435;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x446;&#x435;&#x432;. &#x41A;&#x430;&#x43A; &#x431;&#x443;&#x440;&#x44E; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x437;&#x430;&#x445;&#x43B;&#x451;&#x441;&#x442;&#x432;&#x44B;&#x435;&#x442; &#x43E;&#x431;&#x43E;&#x438;&#x445;, &#x441;&#x43C;&#x435;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x43E;&#x439; &#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442; &#x431;&#x443;&#x440;&#x43B;&#x44F;&#x449;&#x438;&#x439; &#x43A;&#x43E;&#x43A;&#x442;&#x435;&#x43B;&#x44C;, &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x435;.  &lt;/p&gt;

&lt;p&gt;&#x421;&#x43F;&#x435;&#x440;&#x432;&#x430; &#x43F;&#x430;&#x440;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x442;&#x443;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C;. &#x427;&#x438;&#x441;&#x442;&#x43E; &#x441; &#x44D;&#x441;&#x442;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43F;&#x43E; &#x43A;&#x440;&#x430;&#x441;&#x43E;&#x442;&#x435;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x43A; &#x432;&#x441;&#x451; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x435;&#x43C;&#x443; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x438; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x431;&#x43E;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x43D;&#x435;&#x443;&#x434;&#x430;&#x447;&#x43D;&#x44B;&#x43C;.  &lt;/p&gt;

&lt;p&gt;&#x41E;&#x43D; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x447;&#x435;&#x440;&#x435;&#x437; &#x437;&#x430;&#x43B;, &#x43F;&#x43E;&#x434;&#x430;&#x451;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x443;&#x44E; &#x440;&#x443;&#x43A;&#x443; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x43E;&#x439; &#x43B;&#x430;&#x434;&#x43E;&#x43D;&#x44C;&#x44E; &#x432;&#x432;&#x435;&#x440;&#x445; &#x442;&#x435;&#x43C; &#x441;&#x430;&#x43C;&#x44B;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x433;&#x430;&#x435;&#x442; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;, &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x44F;&#x441;&#x44C; &#x435;&#x439;.  &lt;/p&gt;

&lt;p&gt;&#x412; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x443; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x43E;&#x440;, &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x43E;&#x43C;, &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x435;&#x43C;&#x443;, &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x433;&#x443;&#x431;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x440;&#x435;&#x43F;&#x443;&#x442;&#x430;&#x446;&#x438;&#x44E; &#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F;.  &lt;/p&gt;

&lt;p&gt;&#x412; &#x442;&#x430;&#x43D;&#x446;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x43E;&#x440;. &#x410; &#x432;&#x44B;&#x431;&#x43E;&#x440; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x441;&#x435;&#x431;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x435;. TODO: &#x41F;&#x435;&#x440;&#x435;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;  &lt;/p&gt;

&lt;p&gt;&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x430;&#x440;&#x430; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x446;&#x435;&#x43D;&#x442;&#x440; &#x437;&#x430;&#x43B;&#x430; &#x438; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433; &#x43D;&#x438;&#x445; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x451;&#x442;&#x44C;&#x441;&#x44F; &#x438;&#x445; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x440;. &#x41C;&#x438;&#x440; &#x433;&#x434;&#x435; &#x43E;&#x43D;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x434;&#x43D;&#x438;. &#x411;&#x435;&#x437; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x43E;&#x432;,&#x431;&#x435;&#x437; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43B;&#x435;&#x439;, &#x431;&#x435;&#x437; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x439; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43C;&#x438;&#x440;&#x430;.&lt;br&gt;
&#x422;&#x443;&#x442; &#x43B;&#x438;&#x448;&#x44C; &#x44D;&#x442;&#x438; &#x434;&#x432;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x430;&#x445; &#x43D;&#x430; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x445; &#x438; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F;&#x445;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x43D;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x43E; &#x445;&#x43E;&#x434;&#x443; &#x43F;&#x44C;&#x435;&#x441;&#x441;&#x44B;. &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x435; &#x43E;&#x437;&#x432;&#x443;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x443;&#x445;.  &lt;/p&gt;

&lt;p&gt;&#x41F;&#x430;&#x440;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x443;, &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x44F; &#x435;&#x439; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x442; &#x440;&#x443;&#x431;&#x435;&#x436;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43D; &#x432; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43D;&#x430;&#x432;&#x440;&#x44F;&#x434; &#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x435;&#x447;&#x435;&#x442;. &#x420;&#x443;&#x431;&#x435;&#x436; &#x442;&#x43E;&#x439; &#x431;&#x43B;&#x438;&#x437;&#x43E;&#x441;&#x442;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x435;&#x439; &#x443;&#x434;&#x43E;&#x431;&#x435;&#x43D;, &#x438; &#x43F;&#x440;&#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x435;&#x439; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;.  &lt;/p&gt;

&lt;p&gt;&#x415;&#x441;&#x43B;&#x438; &#x432; &#x442;&#x430;&#x43D;&#x446;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;, &#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x43D;&#x430;&#x43A;&#x438;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x43C;&#x435;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x43E;&#x431;&#x430;, &#x438; &#x43E;&#x431;&#x430; &#x436;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;.  &lt;/p&gt;

&lt;p&gt;&#x415;&#x441;&#x43B;&#x438; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x442;, &#x438; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x43A;&#x430;&#x43A; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x451;&#x43D; &#x438; &#x43D;&#x435; &#x441;&#x43A;&#x43E;&#x432;&#x430;&#x43D; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x438;&#x434;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x43E;&#x441;&#x442;&#x43E;&#x440;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x441;&#x448;&#x430;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x44B; &#x43F;&#x44B;&#x442;&#x430;&#x44E;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x434;&#x430;&#x431;&#x44B; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x442;&#x430;&#x43D;&#x435;&#x446; &#x434;&#x43B;&#x438;&#x43B;&#x441;&#x44F; &#x443;&#x436;&#x435; &#x432; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43F;&#x430;&#x440;&#x44B; &#x440;&#x438;&#x442;&#x43C;&#x435;.  &lt;/p&gt;

&lt;p&gt;&#x421;&#x434;&#x435;&#x43B;&#x430;&#x439; &#x448;&#x430;&#x433; &#x432;&#x43B;&#x435;&#x432;&#x43E;, &#x438; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x43D;&#x438;&#x441;&#x44C; - &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430;.&lt;br&gt;
&#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; - &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x448;&#x430; - &#x43F;&#x43E;&#x43A;&#x430;&#x436;&#x438; &#x447;&#x442;&#x43E; &#x435;&#x449;&#x451; &#x43C;&#x44B; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x438; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x441;&#x43E;&#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;.  &lt;/p&gt;

&lt;p&gt;&#x41B;&#x44E;&#x431;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x44B;&#x447;&#x451;&#x43A; &#x432; &#x43D;&#x435;&#x431;&#x43E; &#x432; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x434;&#x435; &#x443;&#x433;&#x43E;&#x434;&#x430;&#x442;&#x44C;.&lt;br&gt;
&#x42D;&#x442;&#x43E; &#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x432;&#x44B;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430; &#x43E;&#x43F;&#x44B;&#x442;&#x435;, &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x445;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;&#x445; &#x438; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435; &#x441; &#x440;&#x438;&#x442;&#x43C;&#x43E;&#x43C;.&lt;br&gt;
&#x41F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x448;&#x430;&#x433;&#x43E;&#x432; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434; &#x438; &#x432;&#x438;&#x434;&#x438;&#x442; (&#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;) &#x432;&#x441;&#x44E; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x446;&#x435;&#x43B;&#x438;&#x43A;&#x43E;&#x43C;.  &lt;/p&gt;

&lt;p&gt;&#x41F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x448;&#x430; &#x436;&#x435; &#x432; &#x441;&#x432;&#x43E;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43E;&#x432;&#x435;&#x440;&#x44F;&#x435;&#x442; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x443;. &#x421; &#x442;&#x43E;&#x433;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x430;&#x43D;&#x435;&#x446;, &#x43F;&#x43E;&#x434;&#x430;&#x432; &#x440;&#x443;&#x43A;&#x443; &#x43D;&#x430; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x43A;&#x43B;&#x43E;&#x43D;. &#x41E;&#x43D;&#x430; &#x43D;&#x435; &#x434;&#x443;&#x43C;&#x430;&#x435;&#x442; &#x43E; &#x431;&#x443;&#x434;&#x443;&#x448;&#x435;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x43E;&#x43D;&#x430; &#x43D;&#x435; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x441;&#x435;&#x431;&#x44F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x445;&#x430;&#x43E;&#x441;&#x43E;&#x43C; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x442;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x43A;&#x440;&#x443;&#x433;. &#x41E;&#x43D;&#x430; &#x43B;&#x438;&#x448;&#x44C; &#x43E;&#x442;&#x434;&#x430;&#x451;&#x442;&#x441;&#x44F; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x430;&#x43C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x430;, &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x435;&#x433;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43A;&#x430;&#x440;&#x442;&#x438;&#x43D;&#x443; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43C;.  &lt;/p&gt;

&lt;p&gt;&#x41E;&#x442; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x448;&#x438; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442;, &#x43D;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x442;&#x430;&#x43D;&#x446;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x435;&#x440;&#x443;. &#x41D;&#x430; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x43C;&#x443; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x44F;&#x43C;&#x44B;&#x445; &#x43E;&#x431;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;. &#x41F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x435;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x44F;&#x434;, &#x440;&#x430;&#x441;&#x441;&#x43B;&#x430;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x442;&#x430;&#x43A; &#x436;&#x435; &#x441; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43E;&#x442;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x43D;&#x451;&#x440;&#x443; &#x438; &#x442;&#x430;&#x43D;&#x446;&#x443;.  &lt;/p&gt;

&lt;p&gt;&#x423;&#x43B;&#x44B;&#x431;&#x43A;&#x430;, &#x442;&#x451;&#x43F;&#x43B;&#x44B;&#x435; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435; &#x438; &#x440;&#x430;&#x441;&#x43A;&#x440;&#x435;&#x43F;&#x43E;&#x448;&#x451;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;  &lt;/p&gt;
</description>
    </item>
    <item>
      <title>He&amp;I</title>
      <link>/draft/2014-03-09-i-he</link>
      <pubDate>2014-03-09</pubDate>
      <description>&lt;p&gt;&#x410; &#x432; &#x431;&#x430;&#x440;&#x435; &#x441;&#x438;&#x434;&#x435;&#x43B;&#x438; &#x434;&#x432;&#x430; &#x434;&#x440;&#x443;&#x433;&#x430;. &#x41E;&#x43D; &#x438; &#x44F;. &#x41E;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x444;&#x438;&#x446;&#x438;&#x43E;&#x437;&#x435;&#x43D; &#x434;&#x43E; &#x442;&#x43E;&#x448;&#x43D;&#x43E;&#x442;&#x44B;. &#x412; &#x441;&#x432;&#x43E;&#x451;&#x43C; &#x434;&#x43E;&#x440;&#x43E;&#x433;&#x43E;&#x43C; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;&#x435; &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x43E; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x43A;&#x443;&#x442;&#x44E;&#x440;&#x44C;&#x435;. &#x418; &#x44F;, &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x432;&#x44B;&#x447;&#x443;&#x440;&#x43D;&#x43E;, &#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x439;&#x43D;&#x43E; &#x43E;&#x434;&#x435;&#x442;&#x44B;&#x439; &#x432; &#x434;&#x436;&#x438;&#x43D;&#x441;&#x44B; &#x438; &#x441;&#x432;&#x438;&#x442;&#x435;&#x440;. &#x41C;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438;. &#x41E;&#x43D; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x444;&#x438;&#x43D;&#x430;&#x43D;&#x441;&#x438;&#x441;&#x442;&#x43E;&#x43C; &#x432; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x438;&#x436;&#x43D;&#x44B;&#x445; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;. &#x42F; &#x431;&#x44B;&#x43B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x441;&#x442;&#x43E;&#x43C;. &#x41C;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43B;&#x443;&#x447;&#x448;&#x438;&#x43C;&#x438; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;&#x438;.&lt;br&gt;
&#x42F;  - &#x41F;&#x440;&#x438;&#x432;&#x435;&#x442;. &#x41A;&#x430;&#x43A; &#x43E;&#x43D;&#x43E;?&lt;br&gt;
&#x41E;&#x43D; - &#x427;&#x442;&#x43E;  &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;? 
&#x41E;&#x43D; &#x43D;&#x435;&#x433;&#x43E; &#x431;&#x44B;&#x43B; &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x434;&#x440;&#x443;&#x447;&#x451;&#x43D;&#x43D;&#x44B;&#x439; &#x432;&#x438;&#x434;, &#x438; &#x43E;&#x441;&#x438;&#x43F;&#x448;&#x438;&#x439; &#x433;&#x43E;&#x43B;&#x43E;&#x441;.&lt;br&gt;
&#x42F;  - &#x41D;&#x435; &#x43F;&#x440;&#x438;&#x43A;&#x438;&#x434;&#x44B;&#x432;&#x430;&#x439;&#x441;&#x44F;. &#x41A;&#x430;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435;? &#x41A;&#x430;&#x43A; &#x434;&#x435;&#x43D;&#x44C;?&lt;br&gt;
&#x41E;&#x43D; - &#x427;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x44B; &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;?)) &#x414;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43D;&#x44C;. &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x441;&#x442;&#x430;&#x432;&#x448;&#x435;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E;.&lt;br&gt;
&#x42F;  - &#x417;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B; &#x432;&#x441;&#x451; &#x43A;&#x430;&#x43A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430;. &#x422;&#x435;&#x431;&#x435; - &#x430;&#x43F;&#x435;&#x43B;&#x44C;&#x441;&#x438;&#x43D;&#x43E;&#x432;&#x44B;&#x439; &#x441;&#x43E;&#x43A;. &#x421;&#x432;&#x435;&#x436;&#x435;&#x432;&#x44B;&#x436;&#x430;&#x442;&#x44B;. &#x410; &#x44F; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x43F;&#x44C;&#x44E; &#x43C;&#x443;&#x43B;&#x44C;&#x442;&#x438;&#x43A;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x430;&#x440;&#x435; &#x43D;&#x435;&#x442; &#x43A;&#x430;&#x43C;&#x43D;&#x435;&#x439;. &#x412; &#x43F;&#x440;&#x43E;&#x448;&#x43B;&#x44B;&#x439; &#x440;&#x430;&#x437; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x432; &#x432;&#x438;&#x441;&#x43A;&#x438; &#x43B;&#x451;&#x434;.&lt;br&gt;
&#x41E;&#x43D; - &#x41E;&#x43F;&#x44F;&#x442;&#x44C; &#x442;&#x44B; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C;&#x438; &#x432;&#x44B;&#x432;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438;. &#x41D;&#x43E; &#x441;&#x43E;&#x43A; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x43B;&#x443;&#x447;&#x448;&#x435;, &#x43D;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;. &#x410; &#x43A;&#x430;&#x43A; &#x442;&#x432;&#x43E;&#x439; &#x434;&#x435;&#x43D;&#x44C;?&lt;br&gt;
&#x42F;  - &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x430;&#x436;&#x435;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x431;&#x435;&#x433;&#x43E;&#x442;&#x43D;&#x438;, &#x438; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x41B;. &#x41D;&#x443; &#x438; &#x442;&#x44B; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x434;&#x43D;&#x44F;)&lt;br&gt;
&#x41E;&#x43D; - &#x41B;?)&lt;br&gt;
&#x42F;  - &#x410;&#x433;&#x430;. &#x412;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E; &#x443;&#x432;&#x438;&#x434;&#x438;&#x43C;&#x441;&#x44F; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C;.&lt;br&gt;
&#x41E;&#x43D; - &#x41D;&#x430;&#x434;&#x43E;&#x43B;&#x433;&#x43E;? &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x448;&#x44C;&#x441;&#x44F;?&lt;br&gt;
&#x42F;  - &#x41D;&#x435;&#x437;&#x43D;&#x430;&#x44E;. &#x42D;&#x442;&#x43E; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430; &#x43F;&#x430;&#x440;&#x443;, &#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443; &#x447;&#x430;&#x441;&#x43E;&#x432;. &#x41A;&#x430;&#x43A; 1&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43C;&#x441;&#x44F;.&lt;br&gt;
&#x41E;&#x43D; - &#x425;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x442;&#x435;&#x431;&#x435;. &#x41C;&#x43D;&#x435; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E; &#x43D;&#x430;&#x441;&#x43A;&#x443;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x434;&#x435;&#x432;&#x443;&#x448;&#x43A;&#x430; &#x447;&#x435;&#x440;&#x435;&#x437; &#x447;&#x430;&#x441;. &#x418; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x435;&#x451; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x438;&#x434;&#x438;&#x442;&#x44C;. &#x410; &#x432;&#x44B; &#x438; &#x447;&#x435;&#x440;&#x435;&#x437; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x430;&#x435;&#x442;&#x435;&#x441;&#x44C;, &#x438; &#x432; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x443; &#x432;&#x430;&#x441; &#x435;&#x441;&#x442;&#x44C; &#x43E; &#x447;&#x451;&#x43C; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;.&lt;br&gt;
&#x42F;  - &#x414;&#x430;... &#x41B;. &#x443;&#x43C;&#x43D;&#x430;&#x44F;, &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x430;&#x44F;, &#x443;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;.&lt;br&gt;
&#x41E;&#x43D; - )) &#x41F;&#x43E; &#x442;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x438;&#x44E; &#x442;&#x44B; &#x432;&#x441;&#x442;&#x440;&#x435;&#x442;&#x438;&#x43B; &#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44F; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x412;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438;) &#x418; &#x432;&#x441;&#x451;?&lt;br&gt;
&#x42F;  - &#x41E;&#x43D;&#x430; &#x443;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C;.&lt;br&gt;
&#x41E;&#x43D; - ...  &lt;/p&gt;
</description>
    </item>
    <item>
      <title>Parting</title>
      <link>/draft/2014-03-09-hate</link>
      <pubDate>2014-03-09</pubDate>
      <description>&lt;p&gt;&#x41D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x436;&#x443; 1&#x441;&#x442;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;. &#x421; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x43C;&#x438;, &#x432;&#x435;&#x449;&#x430;&#x43C;&#x438;, &#x43F;&#x430;&#x43C;&#x430;&#x442;&#x44C;&#x44E;, &#x440;&#x435;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438;, &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. &#x41E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;. 
&#x415;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; 1&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x44B; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x443; &#x432;&#x441;&#x451; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438;, &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438; &#x432;&#x441;&#x435; &#x434;&#x435;&#x43B;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x438; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;.
&#x422;&#x43E;&#x433;&#x434;&#x430; 1&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x443;&#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;, &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x43E;, &#x438; &#x43D;&#x435; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x431;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x439;.   &lt;/p&gt;

&lt;p&gt;&#x41D;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x432;&#x438;&#x434; 1&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F;. 1&#x441;&#x442;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x435;-&#x43E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x412;&#x441;&#x451; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x432;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x432;&#x430;&#x441;. &#x41E;&#x431;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x435; &#x432;&#x43E;&#x43B;&#x43D;&#x443;&#x435;&#x442; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x438; &#x43B;&#x438; &#x432;&#x44B; 1&#x433;&#x43E;&#x432;&#x43E;&#x440;, &#x43C;&#x44B;&#x441;&#x43B;&#x44C;, &#x434;&#x435;&#x43B;&#x43E;. &#x41E;&#x43D;&#x438; 1&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x441;, &#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435;&#x442;. &#x410; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x435;&#x441;&#x442;&#x44C;. &#x418; &#x442;&#x44B; &#x445;&#x43E;&#x447;&#x435;&#x448;&#x44C; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x451; &#x432; &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;. &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x435;&#x441;&#x435;&#x434;&#x43D;&#x438;&#x43A;&#x430;. &#x41D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;.  &lt;/p&gt;
</description>
    </item>
  </channel>
</rss>
